org/_posts/2022-06-22-raymond-trabaja-en-una-carniceria.org
#+OPTIONS: toc:nil num:nil
#+LANGUAGE: es
#+BEGIN_EXPORT html
---
layout: post
title: "Raymond trabaja en una carnicería"
subtitle: "Escritores en Hollywood"
date: 2022-06-22
tags: [cine, literatura]
favorite: true
thumbnail-img: assets/img/fink-thumb.png
image: assets/img/fink-thumb.png
cover-img: assets/img/fink.jpg
---
#+END_EXPORT

/Un guionista es un poeta pordiosero, un dramaturgo de cuarta, una especie de ingeniero trucho. Tiene que construir un puente para que fluya el tráfico pero todo lo demás, la actuación, el drama, pasa en el set. La escritura de guiones es una mezcla de técnicas con algo de talento literario, sí; pero también cierta idea de cómo administrar ese talento para que el público no se duerma./

* 1

William Faulkner termina su contrato con la MGM y se prepara para volver al Sur; Tod Browning, su director amigo, le dice que le avise cuando quiera volver a trabajar, que él se va a ocupar de los arreglos con el estudio. Seis meses después, Faulkner le escribe a Browning pidiéndole trabajo y se sienta a esperar que le manden un contrato. En vez de eso, la semana siguiente recibe por correo su primer cheque. La otra semana, un nuevo cheque pero ningún contrato --ni hablar de instrucciones de trabajo. Sigue recibiendo cheques durante varias semanas. Finalmente llega un telegrama:

#+begin_quote
¿DÓNDE ESTÁ? \\
ESTUDIOS MGM, CULVER CITY, CALIFORNIA. \\
#+end_quote

Faulkner quiere responder con un telegrama que se limite a establecer su ubicación:

#+begin_quote
WILLIAM FAULKNER, OXFORD, MISSISSIPI.\\
#+end_quote

¿Cuál es el mensaje?, pregunta la operadora. No se puede mandar un telegrama sin mensaje, así que en lugar de eso elige uno genérico entre los ejemplos del mostrador:

#+begin_quote
¡FELIZ DÍA DE LA MADRE! \\
WILLIAM FAULKNER, OXFORD, MISSISSIPI. \\
#+end_quote

Días después, recibe una llamada de larga distancia de la MGM con la órden de tomarse el primer avión a Nueva Orleans y presentarse ante Browning. Faulkner podría haberse tomado un tren y estado en Nueva Orleans ocho horas después, pero obedece las órdenes y se va hasta Memphis, desde donde ocasionalmente parten aviones hasta Nueva Orleans. Faulkner se toma el primero que sale, tres días después.

Ya en el hotel, busca a Browning. En la habitación había una fiesta y el director le dice que no se preocupe, que descanse bien esa noche para empezar temprano al día siguiente. ¿Y la historia?, pregunta Faulkner. Ah sí, vaya a la habitación tal y hable con el continuista. Faulkner hace caso y encuentra al continuista sentado a oscuras, mirando la pared. Le pregunta cuál es la historia. El continuista le dice: primero escriba el diálogo y ahí le dejo ver la historia. Faulkner vuelve, confundido, a la habitación del director y le explica lo que pasó. El director le dice: vuelva y dígale... bah, mejor olvídese, vaya a descansar así empezamos temprano a primera hora mañana.

Al otro día, todo el equipo menos el continuista se toma una lancha hasta una isla a 200 kilómetros, donde se supone que se va a hacer la filmación, llegando con los minutos contados para almorzar y tomarse la lancha de vuelta a Nueva Orleans. Así siguen por varias semanas; cada tanto, Faulkner se preocupa un poco por el guión y le pide indicaciones a Browning; éste le dice que no se haga problema, que descanse bien esa noche así empiezan temprano al día siguiente. Una tarde, al volver al hotel, suena el teléfono de su habitación. Es Browning, que le pide que suba a verlo inmediatamente. El director le alcanza un papel, un telegrama que dice:

#+begin_quote
FAULKNER ESTÁ DESPEDIDO. \\
ESTUDIOS MGM, CULVER CITY, CALIFORNIA. \\
#+end_quote

Browning le dice que no se preocupe, que él lo va a arreglar en diez minutos, va a llamar al estudio y se va asegurar no solo de que le devuelvan su trabajo sino de que emitan una disculpa. Mientras está hablando golpean la puerta de la habitación para entregar otro telegrama:

#+begin_quote
BROWNING ESTÁ DESPEDIDO. \\
ESTUDIOS MGM, CULVER CITY, CALIFORNIA. \\
#+end_quote

Así que Faulkner se vuelve a su casa y Browning también. La película nunca se filma. En otra habitación del hotel, sentado a oscuras, queda el continuista, aferrado a su cheque semanal.

* 2

Los hermanos Coen tienen bloqueo de escritor y lo resuelven escribiendo un guión sobre un escritor que padece bloqueo de escritor. Barton Fink es un autor consagrado de Broadway que cambia de costa para que, a través del cine, su obra pueda llegar a las masas, iluminar al hombre común. Pero, como algunos revolucionarios, ama a todos los hombres sin amar a ninguno en particular. El conflicto, hoy en día un poco gastado, es el del neoyorquita que se muda a Los Ángeles y choca contra la cultura falsa de la ciudad y el ambiente del espectáculo, pero no tan fuerte como para rechazar los beneficios económicos asociados y volverse a casa. Hay ecos del paso de Faulkner por Hollywood en el guión de /Barton Fink/: en el personaje de W.P. Mayhew, un escritor consagrado y borracho perdido que va a hacer plata con las películas; en la tarea absurda que le asignan a Barton de escribir una película de lucha libre para la estrella del estudio; en la imagen del escritor pudriéndose bajo contrato en una habitación de hotel, atado como perro a su cheque semanal.

#+BEGIN_CENTER
\ast{} \ast{} \ast{}
 #+END_CENTER

Billy Wilder nace en una familia judía en Polonia, por entonces parte del decadente Imperio Austro-Húngaro; se va a Viena a abandonar unos estudios de derecho; escapa del aburrimiento hacia la Berlín decadente de los años 20, donde ejerce de periodista y gigoló; escapa del nazismo hacia París, donde escribe y dirige sus primeras películas; se establece por fin en Hollywood con un puñado de otros exiliados alemanes. Wilder era guionista de oficio y hubiera sido feliz quedándose en eso sino se hubiera cansado de ver a actores y directores arruinando sus textos, así que, aprovechando una etapa de confusión en el estudio, se pasa a director para proteger su obra.

La anécdota apócrifa dice que un día Wilder no podía encontrar a su secretaria, y una compañera le dijo que seguía encerrada en el baño con /ese libro/. Ese libro era /Double Indemnity/, una de las novelitas negras de James M. Cain en la que la mujer de un millonario se pone de acuerdo con un agente de seguros para matar a su marido, /que luzca como un accidente/, y cobrar la póliza.  El estudio tenía los derechos para adaptar la novela pero era considerada "imposible de filmar" por la violencia y el sexo y por prestarse a ser interpretada como un manual de instrucciones para el crimen. Wilder se lleva el libro a su casa y vuelve al día siguiente decidido a filmarlo.

Wilder acostumbra escribir con un coautor, pero su compañero habitual rechaza el proyecto porque la historia le parece desagradable. Como segunda opción hubiera querido al propio Cain, pero el autor está bajo contrato en otro estudio, así que acepta la sugerencia de un productor de llamar a otro a escritor de policiales que está por la ciudad buscando trabajo.

#+BEGIN_CENTER
\ast{} \ast{} \ast{}
 #+END_CENTER

Raymond Chandler cree en las revistas y las novelitas /pulp/ como medio legítimo para su arte pero con su arte, popular y todo, no le alcanza para pagar las cuentas. Se resigna, igual que Faulkner, igual que Barton Fink, a entregarse a la picadora de carne de Hollywood.
Aunque detesta a Cain y a su obra --no porque escriba sobre /cosas sucias/ sino porque lo hace /suciamente/--, cuando Wilder le ofrece /Double Indemnity/, acepta. Wilder se lleva una mala impresión en su primer encuentro con Chandler: se había imaginado a un tipo duro como Philip Marlowe, el detective de sus novelas, pero en lugar de eso se encuentra con un hombre pálido, un excéntrico que fuma en pipa y habla con acento inglés, alguien que parece haberse ahogado en un vaso de scotch.

Los escritores tienen personalidades contrapuestas y se llevan terrible; a Chandler, viejo y reservado, le ofende que Wilder use sombrero bajo techo y revolee un bastón cuando le habla, que interrumpa el trabajo para ir al baño o para atenderle el teléfono a alguna de sus novias --ocasiones que Chandler aprovecha sacar la botella que esconde en su maletín. Chandler, que ya tenía bastantes problemas con las tramas de sus novelas --compuestas canibalizando los cuentos que publicaba en revistas--, no tiene la menor idea sobre cómo se escribe un guión y no sabe trabajar en equipo, pero es un genio de los diálogos y las descripciones, y Wilder lo respeta y lo soporta por eso. El conflicto constante estimula a Wilder y deprime a Chandler, que termina renunciando en una carta al estudio en la que enumera las conductas inaceptables del director. Lo convencen de que vuelva para terminar el proyecto y los dos acuerdan en no volver a verse nunca más. Wilder queda tan impresionado por la experiencia que en su siguiente película, /The Lost Weekend/, explora la vida de un escritor alcohólico en un intento de "explicarse a Chandler a sí mismo".

Con todo y las peleas, producen el que es considerado uno de los mejores guiones de la historia. Wilder corrigió con mucho oficio las flaquezas argumentales de la novela de Cain, cambió el final y regó todo de /chandlerismos/, especialmente la confesión del protagonista que funciona como narración. /Double Indemnity/ es un éxito para el público y la crítica, y se convierte en el prototipo del cine negro. A pesar de su personalidad complicada y de sus limitaciones como guionista, las acciones de Chandler suben en Hollywood. Los estudios le ofrecen más trabajo. Le compran los derechos para adaptar sus novelas. William Faulkner trabaja en la mejor de todas, /The Big Sleep/, que resulta otro clásico del /film noir/ a pesar de conservar --o incluso exacerbar-- los líos argumentales que Chandler le había plantado, acaso porque lo único que importa es ver a Humphrey Bogart soltar las frases irónicas de Marlowe e histeriquear con Lauren Bacall, su esposa y coprotagonista. Los hermanos Coen, cincuenta años después, van a usar esta y las otras adaptaciones de las novelas de Chandler como patrón para su segunda película /angelina/, una suerte de lado B de /Barton Fink,/ una película de detectives bañada en bowling y marihuana. Es por el cine que Chandler se hace un nombre y sus libros empiezan a venderse, para terminar inmortalizado como el mejor novelista del policial negro, posiblemente el único con estatura literaria para trascender al género.

Después de cinco años de intentos fallidos de dominar el oficio, ya convencido de que no puede convertirse en un buen guionista sin inmolarse como escritor, Chandler se despide: /Las cualidades necesarias para el éxito permanente en Hollywood, de las que yo carezco, son un tremendo entusiasmo por el trabajo actual, combinado con una indiferencia casi absoluta por el uso que se hará de él. El futuro del cine está en manos de un pequeño grupo de personas que se romperán el cuello para conseguir hacer algo bello con la casi completa seguridad de que será estropeado por advenedizos. (...) Tengo una sensación de exilio del pensamiento, una nostalgia de la habitación tranquila y la mente equilibrada. Soy escritor, y llega un momento en el que lo que escribo tiene que pertenecerme, tiene que ser escrito a solas y en silencio, sin que nadie me mire por encima de mi hombro, sin que nadie me diga una manera mejor de escribirlo. No tiene que ser buenísimo, ni siquiera tiene que ser bueno. Solo tiene que ser mío./

* Fuentes
  - /The Paris Review Interviews/, William Faulkner.
  - /The Paris Review Interviews/, Billy Wilder.
  - /The Paris Review Interviews/, James M. Cain.
  - /Cartas y Ensayos Selectos/, Raymond Chandler.
  - /Double Indemnity: The Complete Screenplay/, Billy Wilder y Raymond Chandler.
  - [[https://cinephiliabeyond.org/double-indemnity-mesmerizing-film-noir-conceived-troubled-relationship-two-greats/][‘Double Indemnity’: A Mesmerizing Film Noir Conceived Out of a Troubled Relationship of Two Greats]]
  - Pyrex.
